Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/krever_konsultasjoner_om_elektrifisering_av_melkoya.html.tmx
Source language: nob
Languages: sme

source: Krever konsultasjoner om elektrifisering av Melkøya
sme: Gáibida konsultašuvnnaid Muolkkuid elektrifiserema birra

source: Sametingsråd Maja Kristine Jåma (NSR) og statssekretær i Olje- og energidepartementet Elisabeth Sæther (Ap) gjennomførte onsdag 28. juni et politisk møte om 420 kV Skaidi – Hammerfest og elektrifisering av Hammerfest LNG.
sme: Sámediggeráđis Maja Kristine Jåmas (NSR) ja Oljo- ja energiijadepartemeantta stáhtačállis Elisabeth Sætheris (Bb) lei politihkalaš čoahkkin gaskavahku geassemánu 28. beaivvi 420 kV Skáidi-Hámmárfeasta ja Hammerfest LNG elektrifiserema birra.

source: Maja Kristine Jåma Árvu/Sametinget
sme: Sámediggeráđđi lea dovddahan garra fuolastumi gierdanráji vejolaš rihkkuma dihte siviila ja politihkalaš vuoigatvuođaid art. 27 mielde, ja loavkida go vel stuorát sisabahkken sápmelaččaid kulturdoaibmama.

source: Sametingsrådet har uttrykt sterk bekymring om mulig overskridelse av tålegrensen etter sivile og politiske rettigheter art. 27, og om ytterlige inngrep vil føre til krenkelse av samenes kulturutøvelse.
sme: Jåma ohcalii maid buori proseassa boahttevaš doaimmaid birra, ja fuomášuhtii ahte ii gávdno friddja, ovddalgihtii dieđihuvvon miehtan sámi vuoigatvuođaguddiin geaidda dát njuolga váikkuha.

source: Jåma etterlyste også en god prosess om kommende tiltak, og påpekte at det ikke foreligger et fritt, forhåndsinformert samtykke fra direkte berørte samiske rettighetshavere.
sme: – Dát leat guovllut mat juo vásihit olu báhkkema areálaide, sihke dálá ja plánejuvvon sisabahkkemiin.

source: – Dette er områder som allerede opplever stort arealpress, både fra eksisterende og planlagte inngrep.
sme: Danne gáibiduvvojit vuđolaš ja ollislaš árvvoštallamat Oljo- ja energiijadepartemeanttas go galget árvvoštallat ođđa doaimmaid, dadjá Jåma.

source: Derfor kreves det grundige og helhetlige vurderinger fra Olje- og energidepartementet når de skal vurdere nye tiltak, sier Jåma.
sme: Sámediggeráđđi ohcala ollislaš jurddašeami oppalašnoađis sámi vuoigatvuođaguddiide go ráđđehus meannuda ohcamuša Muolkkuid elektrifiserema birra, ja ahte dát oktiibuot sáhttá dagahit issoras váikkuhusaid sámi servodahkii.

source: Sametingsrådet etterlyser et helhetlig grep omkring totalbelastningen for samiske rettighetshavere når regjeringen behandler søknad om elektrifisering av Melkøya, og at dette samlet sett vil kunne gi enorme konsekvenser for det samiske samfunnet.
sme: Negatiiva váikkuhusat ja čuozahusat elektrifiseremis bohtet leat nu stuorrát sámi álbmogii ahte dát lea juoga maid Sámediggi oaivvilda luvvet konsultašuvdnageatnegasvuođa.

source: Negative konsekvenser og følgevirkningen av elektrifiseringen vil være så store for det samiske folk at det er noe Sametinget mener utløser en konsultasjonsplikt.
sme: – Elektrifiseren boahtá dagahit stuora elfápmodárbbu mii eaktuda elfápmolinnjáid huksema, ja dát fas dagaha ahte šaddá preassa vel stuorát elfápmohuksemii guovllus, nu go bieggafápmui, mii ges dagaha ahte sámi guovllut unnot.

source: – Elektrifiseringen vil utløse et stort kraftbehov som forutsetter utbygging av kraftlinjer, og som igjen vil kunne legge press på ytterligere kraftutbygging i regionen, slik som vindkraft, og dermed nedbygging av samiske områder.
sme: Lea čielggas ahte doaibma boahtá buktit váikkuhusčuozahusaid ja ahte áššit fertejit geahčaduvvot oktilaččat.

source: Det er åpenbart at tiltaket vil gi følgevirkninger og at sakene må ses i sammenheng.
sme: Danne leat mii gáibidan konsultašuvnnaid, dadjá Jåma.

source: Derfor har vi krevd konsultasjoner, sier Jåma.
sme: Sámediggeráđđi ja stáhtačálli soabaiga ahte Oljo- ja energiijadepartemeanta sádde čálalaš árvvoštallama das oaivvilda go OED ahte elektrifiserenmearrádus geatnegahttá konsultašuvnnaid Sámedikkiin.

source: Sametingsråden og statssekretæren ble enige om at Olje- og energidepartementet oversender skriftlig vurdering om hvorvidt OED mener vedtaket om elektrifisering er konsultasjonspliktig ovenfor Sametinget.
sme: Soai soabaiga maid viidáset gulahallat servodatovddideami ja elfápmodárbbu birra sámi guovlluin.
